[
  {
    "id": 2000,
    "first_name": "Miguel",
    "last_name": "Solano Gadea",
    "abstract": "Licenciado en informática (1977). Master en Dirección por el IESE (1987). Nacido en Madrid en 1949.\n\nTrayectoria laboral 1974 a 2014. Inició su andadura en el Ministerio de Justicia, en la Oficina de Mecanización, donde llegó a ser director del Centro de Proceso de Datos, entre 1981 y 1983.\n\nDesde entonces, en el sector privado, siempre dedicado a proyectos de gestión para las Administraciones Públicas. En funciones de consultoría de gestión o de dirección. \n\nCabe destacar, como grandes proyectos: La primera 'mecanización de la Justicia', 'Pista Ventanilla Única' como hito inicial-fundacional de la 'Administración Electrónica', el sistema RED de la Seguridad Social (tc2 y tc1), la central de compras AGE, parte del sistema NOTA (Notificaciones Telemáticas a la Agencia) de la AEPD, la informática judicial en Andalucía (Adriano) o la primera etapa del sistema JURIS del Tribunal Constitucional. Además, muchos proyectos de menor volumen, como el relativo a la implantación de la Ley 11/2007 para 97 instituciones públicas de toda España, la definición de las bases de SARA (Red) o de la gestión de los Accidentes de Trabajo (DELTA), etc.\n\nConferenciante sobre el tema de la Administración Electrónica (AE), aun cuando el concepto no estaba reflejado en la normativa. Tanto en España, como en 9 países de Hispano América.\n\nColaborador activo en Redes Sociales.\n\nEl diccionario tuvo su origen en los trabajos de consultoría unidos a la entrada en vigor de la ya derogada Ley 11/2007. Fue en forma de glosario y ampliándose al integrar elementos recogidos en otras normas (de firma electrónica, de factura, de subastas, de contratos, de la Sociedad de la información, de Transparencia, de datos abiertos, Directivas y Reglamentos de la UE ...) así como en la Ley 39/2015 y la Ley 40/2015. Se mantiene al día, en sus versiones digitales semestrales.\n\n\n\nwww.solanogadea.es \n\nJubilado desde 2014. Casado, dos hijas, 6 nietos. Fotógrafo aficionado de alto nivel. Viajero.\n\n@solanogadea en Twitter",
    "avatar": "https://pbs.twimg.com/profile_images/936280064618127361/cTy72kQS.jpg"
  }
]
